// Напишите программу, которая на вход принимает два числа и выдаёт, какое число большее, а какое меньшее. 

int a = -9;
int b = -3;
Console.WriteLine(a);
Console.WriteLine(b);
if  
    (a > b)
        Console.WriteLine("max a");
else
        Console.WriteLine("max b");
return;